
// Duration
"%d hours %d minutes" = "%d timer %d minutter";
"%d hour %d minutes" = "%d timer %d minutter";
"%d minutes" = "%d minutter";

// No data to display
"Not available" = "Ikke tilgængelig";

// Used to locate the localized Resources
"LocalizationFolder" = "da.lproj";
